<?php

/**
 * @global CMain $APPLICATION
 */

require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');

$APPLICATION->SetTitle('О нас');
?>
<div class="head-h2">О нас</div>
<p>
    Гермен - это удобный сервис доставки красивых букетов. Мы доставляем красивые цветы к точному времени.
</p>
<p>
    Наши флористы собирают букеты прямо на крупнейших оптовых цветочных базах. Цветы нигде предварительно не хранятся
    и не портятся. Вы получаете самый свежий цветов в городе
</p>
<p>
    Мы делаем так, чтобы доставка цветов была удобной для вас. Курьеры приезжают вовремя, не беспокоят вас, если вы
    немного задерживаетесь, а менеджер переносит время и дату доставки без лишних вопросов.
</p>
<p>
    ИП Ануров Антон Олегович, ИНН 70205795383. Адрес магазина 127051, Россия, Москва, большой Сухаревский переулок, 15/1
<p>
<br/>
<br/>
<?php
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>