<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>

<div class="head-h2">Доставка</div>
<p> Мы собираем свежие цветы в букеты непосредственно перед заказом. Соответственно, вы получаете только свежий цветок, который предварительно нигде не хранился и никуда не траспортировался. Наши курьеры знают, как деликатно перевозить букеты и как устроить сюрприз.<p> 

<div class="head-h2">Возвраты</div>

<p>Политика возврата средств: Клиент может отменить оплаченный заказ за 2 часа до оформленнго времени доставки, в случае если был оформлен экспресс-заказ день в день, ему гарантируется 100% возврат средств.  При оформлении заказ заранее (не менее чем за 1 рабочий день), 100% возврат средств гарантируется при отмене заказа не менее чем за 12 часов до согласованного времени доставки.<p>

<br/><br/>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>